NSCameraUsageDescription = "Der Zugriff auf die Kamera wird benötigt, um Dokumente zu scannen und Fotos und Videos aufzunehmen.";
NSFaceIDUsageDescription = "Face ID ist für die Authentifizierung per Gesichtserkennung erforderlich.";
NSLocationAlwaysUsageDescription = "The app will show your location on a map.";
NSPhotoLibraryUsageDescription = "Der Zugriff auf die Fotobibliothek ist erforderlich, um Ihre Fotos und Videos in Ihre Cloud hochzuladen.";
NSPhotoLibraryAddUsageDescription = "Der Zugriff auf die Fotobibliothek ist erforderlich, um Ihre Fotos und Videos in Ihre Cloud hochzuladen.";
NSMicrophoneUsageDescription = "Zum Erstellen von Sprachnotizen ist der Zugriff auf das Mikrofon erforderlich.";
NSLocationWhenInUseUsageDescription = "The app will show your location on a map.";
